/* Localized versions of Info.plist keys */

CFBundleName = "Scansione nella cartella di rete";
CFBundleGetInfoString = "Plugin Scansione nella cartella di rete, © Copyright 2012-2017 HP Development Company, L.P.";
